android-udev
aspnet-runtime
balena-etcher
base
base-devel
bc
blueman
bluez
bluez-utils
bridge-utils
brightnessctl
chaotic-keyring
chaotic-mirrorlist
clang
cups
dmidecode
dnsmasq
dosbox
dosfstools
dotnet-runtime
dotnet-sdk
dracut
dunst
dxvk-async-git
efibootmgr
efitools
engrampa
exfatprogs
fastfetch
feh
ffmpegthumbnailer
filezilla
firefox
fltk
gifsicle
git
gnome-boxes
gnome-keyring
gparted
gpicview
grub
gst-libav
gst-plugins-bad
gstreamer-vaapi
gum
gvfs
gvfs-gphoto2
gvfs-mtp
gvfs-smb
htop
i3lock-fancy-git
icoutils
inetutils
intel-ucode
iptables-nft
jq
kdialog
kitty
kvantum
lftp
lib32-libpulse
lib32-nvidia-utils
lib32-opencl-nvidia
lib32-vulkan-icd-loader
libgepub
libgsf
libopenraw
libreoffice-fresh
libzip
linux
linux-firmware
lutris
lxappearance
lxappearance-obconf
lxde-common
lxde-icon-theme
lxdm
lxhotkey
lxinput
lxlauncher
lxmusic
lxpanel
lxrandr
lxsession
lxtask
mcpelauncher-linux-git
mcpelauncher-ui-git
minecraft-launcher
mokutil
mousepad
mpv
mtpfs
nano
nano-syntax-highlighting
network-manager-applet
networkmanager
noise-suppression-for-voice
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
nvidia-prime
nvidia-settings
obconf-qt
ocs-url
openbox
openbsd-netcat
os-prober
pandoc-cli
papirus-icon-theme
pavucontrol
picom
pipewire-alsa
pipewire-jack
pipewire-pulse
pmbootstrap
poppler-glib
prismlauncher
proton-ge-custom-bin
pv
python-pyalsa
python-pywal
qbittorrent
qjackctl
qt5-quickcontrols
qt5-quickcontrols2
qt5ct
qt6-multimedia-ffmpeg
qt6-svg
qt6-virtualkeyboard
qt6ct
reflector
rofi
rofi-greenclip
rsync
samba
sane
sassc
sbctl
sbsigntools
scrot
sddm
shim
shim-signed
sof-firmware
sqlitebrowser
steam
tailscale
tela-circle-icon-theme-all
texlive-basic
texlive-bibtexextra
texlive-bin
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
thunar
tree
ttf-caladea
ttf-carlito
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-inconsolata
ttf-liberation
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ttf-opensans
ttf-roboto
ttf-roboto-mono
ttf-sazanami
ttf-ubuntu-font-family
tumbler
udiskie
unixodbc
ventoy-bin
vesktop
visual-studio-code-bin
vlc
vlc-plugins-all
vulkan-intel
vulkan-tools
wget
wine-gecko
wine-mono
wine-staging
winetricks
wireplumber
wmctrl
xclip
xcursor-breeze
xdotool
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
zenity
zoom
zram-generator
zsh
zsh-theme-powerlevel10k-git
