activate-linux
aspnet-runtime-8.0-bin
bibata-cursor-theme-bin
clipit-git
devilspie2
dotnet-runtime-8.0-bin
dotnet-sdk-8.0-bin
jdownloader2
neofetch-git
netbeans-bin
optimus-manager-git
optimus-manager-qt
pipes.sh
python-pywalfox
rar
sonic2013-git
staruml
unimatrix-git
walcord
win2xcur
windsurf
xwinwrap-git
yay-bin
yay-bin-debug
