7zip
accountsservice
alacritty
base
base-devel
bibata-cursor-theme
caja
chaotic-keyring
chaotic-mirrorlist
dunst
engrampa
fastfetch
feh
firefox
git
gnome-screenshot
gparted
gpicview
grub
gvfs
htop
i3lock-fancy-git
inetutils
intel-ucode
libreoffice-fresh
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lxappearance
lxappearance-obconf
lxde-common
lxde-icon-theme
lxdm
lxhotkey
lxinput
lxlauncher
lxmusic
lxpanel
lxrandr
lxsession
lxtask
lxterminal
mousepad
nano
netbeans
network-manager-applet
networkmanager
openbox
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pywal
rofi
tela-circle-icon-theme-blue
thunar
tomcat10
ttf-meslo-nerd-font-powerlevel10k
unace
unrar
vesktop
visual-studio-code-bin
wget
wireplumber
wmctrl
xf86-video-intel
xorg-xinit
zram-generator
zsh
zsh-theme-powerlevel10k-git
