7zip
accountsservice
alacritty
amd-ucode
autotiling
awesome-terminal-fonts
balena-etcher
base
base-devel
bc
bibata-cursor-theme
blueman
bluez
bluez-utils
brightnessctl
caja
chafa
chaotic-keyring
chaotic-mirrorlist
cliphist
dialog
dmenu
dunst
dxvk-async-git
efibootmgr
engrampa
exfatprogs
fastfetch
fd
feh
ffmpegthumbnailer
firefox
flatpak
fzf
git
github-cli
gnome-boxes
gnome-keyring
gparted
grim
grub
gst-plugin-pipewire
gthumb
gtk-engine-murrine
gtk-engines
gum
gvfs
gvfs-gphoto2
gvfs-mtp
gvfs-smb
hdparm
htop
hypridle
hyprland
hyprpolkitagent
icoutils
imv
inetutils
inotify-tools
intel-media-driver
intel-ucode
iptables-nft
iw
iwd
jp2a
kitty
lib32-alsa-plugins
lib32-nvidia-utils
lib32-openal
lib32-vulkan-intel
libreoffice-fresh
libresprite-git
linux
linux-firmware
lsb-release
lxappearance
ly
lynx
lzip
meson
mokutil
mousepad
mpv
nano
neofetch-git
network-manager-applet
networkmanager
ntfs-3g
nvidia
nvidia-prime
nvidia-settings
nvidia-utils
ocs-url
openvpn
os-prober
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pamixer
partitionmanager
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-gnome
polkit-kde-agent
powerline-fonts
prismlauncher
python-pipx
python-pywal
qt5-base
qt5-declarative
qt5-quickcontrols
qt5-svg
qt5-wayland
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
qt6-wayland
resvg
ripgrep
rofi
rsync
sassc
sbctl
sbsigntools
sddm
shim-signed
slurp
smartmontools
sof-firmware
steam
sudo
swaybg
swayidle
swaylock
swww
tailscale
tela-circle-icon-theme-all
themix-theme-oomox-git
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tomcat-native
transmission-gtk
tree
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
tumbler
udiskie
unace
unrar
uwsm
ventoy-bin
vesktop
visual-studio-code-bin
vulkan-intel
vulkan-nouveau
vulkan-radeon
vulkan-tools
waybar
wev
wf-recorder
wget
wine
wine-gecko
wine-mono
winetricks
wireguard-tools
wireless_tools
wireplumber
wmctrl
woff2-font-awesome
wofi
xdelta3
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xorg-xhost
xorg-xinit
xorg-xwayland
xsettingsd
yazi
zenity
zoom
zoxide
zram-generator
zsh
zsh-theme-powerlevel10k-git
