alacritty
amd-ucode
ark
autotiling
awesome-terminal-fonts
balena-etcher
base
base-devel
bc
bibata-cursor-theme
brightnessctl
chaotic-keyring
chaotic-mirrorlist
cliphist
dmenu
dunst
efibootmgr
exfatprogs
fastfetch
firefox
flatpak
git
github-cli
gnome-keyring
gparted
grim
grub
gst-plugin-pipewire
gtk-engine-murrine
gtk-engines
gvfs
gvfs-gphoto2
gvfs-mtp
hdparm
htop
inetutils
intel-media-driver
intel-ucode
iw
iwd
jp2a
libpulse
libreoffice-fresh
libva-intel-driver
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
lxappearance
lxterminal
lynx
minecraft-launcher
mokutil
mongodb
mongodb-compass
mousepad
mpv
nano
netbeans
network-manager-applet
networkmanager
nomacs
ntfs-3g
ocs-url
openvpn
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-gnome
powerline-fonts
prismlauncher
proton-vpn-gtk-app
python-pip
python-pipx
python-pywal
qbittorrent
qt5-base
qt5-declarative
qt5-quickcontrols
qt5-svg
rofi-wayland
rsync
sassc
shim-signed
slurp
smartmontools
sof-firmware
sqlitebrowser
steam
steamcmd
sudo
sway
swaybg
swayidle
swaylock
tailscale
tela-circle-icon-theme-all
themix-theme-oomox-git
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
tumbler
unrar
unzip
ventoy-bin
virtualbox
virtualbox-host-modules-arch
visual-studio-code-bin
vulkan-intel
vulkan-nouveau
vulkan-radeon
waybar
waydroid
wf-recorder
wget
wine
wireguard-tools
wireless_tools
wireplumber
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-xhost
xorg-xinit
xorg-xrandr
xorg-xwayland
ydotool
zram-generator
