alacritty
autotiling
base
base-devel
bibata-cursor-theme
bison
btop
chaotic-keyring
chaotic-mirrorlist
dunst
engrampa
fastfetch
feh
firefox
gcc
git
grub
htop
i3-wm
i3blocks
i3lock
i3lock-fancy-git
i3status
inetutils
libappindicator
libreoffice-fresh
linux
linux-firmware
ly
m4
make
nano
network-manager-applet
networkmanager
nordic-theme
noto-fonts-emoji
openssh
os-prober
patch
pipewire
pipewire-pulse
polybar
rofi
scrot
sudo
tailscale
tela-circle-icon-theme-all
texinfo
thunar
ttf-jetbrains-mono-nerd
udiskie
udisks2
wget
which
wireplumber
woff2-font-awesome
xclip
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-src
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-theme-powerlevel10k-git
