alacritty
base
base-devel
bc
blueman
bluez
bluez-utils
brightnessctl
chaotic-keyring
chaotic-mirrorlist
discord
dunst
dxvk-async-git
efibootmgr
fastfetch
ffmpegthumbnailer
file-roller
firefox
git
gnome-boxes
gparted
grub
gtk-engine-murrine
gtk-engines
gvfs
gvfs-mtp
gvfs-smb
htop
hyprland
hyprpolkitagent
inetutils
lib32-alsa-plugins
lib32-openal
linux
linux-firmware
ly
lzip
mousepad
nano
neofetch-git
network-manager-applet
networkmanager
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
python-pip
python-pipx
python-pywal
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
rofi-wayland
rsync
sassc
sudo
swaybg
swayidle
swaylock
swww
tailscale
tela-circle-icon-theme-all
themix-theme-oomox-git
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-font-awesome
ttf-go-nerd
ttf-gohu-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
tumbler
udiskie
unrar
uwsm
visual-studio-code-bin
waybar
wine
wine-gecko
wine-mono
zenity
zsh
zsh-theme-powerlevel10k-git
