7zip
alacritty
autotiling
base
base-devel
bc
blueman
bluez
bluez-utils
brightnessctl
btop
chafa
cmatrix
dolphin-emu
dunst
efibootmgr
engrampa
fastfetch
feh
ffmpegthumbnailer
firefox
fuse2
git
gptfdisk
grub
gst-plugin-pipewire
gum
gvfs
gvfs-mtp
htop
i3-wm
i3blocks
i3lock
i3status
inetutils
intel-media-driver
intel-ucode
jp2a
jre8-openjdk
kdialog
kitty
lib32-giflib
lib32-libpulse
lib32-libxcomposite
lib32-nvidia-utils
lib32-openal
lib32-v4l-utils
libappindicator
libgepub
libgsf
libopenraw
libpulse
libreoffice-fresh
linux
linux-firmware
linux-headers
lolcat
love
lxappearance
ly
mousepad
mpv
nano
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open
nvidia-prime
nvidia-settings
nvidia-utils
openssh
os-prober
pacman-contrib
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polybar
poppler-glib
prismlauncher
python-pyserial
python-pywal
qt6-multimedia-ffmpeg
qt6-svg
qt6-virtualkeyboard
reflector
rofi
sassc
sbctl
scrot
sddm
slop
sof-firmware
steam
sudo
tailscale
tela-circle-icon-theme-all
thunar
tree
ttf-jetbrains-mono-nerd
tumbler
udiskie
udisks2
unrar
vulkan-intel
wine
wine-gecko
wine-mono
winetricks
wireplumber
woff2-font-awesome
xclip
xdg-desktop-portal
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-src
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zram-generator
zsh
