adobe-source-code-pro-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alsa-tools
alsa-utils
android-udev
balena-etcher
base
base-devel
bc
blueman
bluez
bluez-utils
brightnessctl
chaotic-keyring
chaotic-mirrorlist
clang
dunst
efibootmgr
efitools
engrampa
fastfetch
feh
ffmpegthumbnailer
firefox
fltk
gifsicle
git
gnome-keyring
gparted
gpicview
grub
gst-libav
gst-plugins-bad
gstreamer-vaapi
gum
gvfs
gvfs-gphoto2
gvfs-mtp
gvfs-smb
htop
i3lock-fancy-git
icoutils
inetutils
intel-ucode
jq
kdialog
kitty
lib32-nvidia-utils
lib32-vulkan-icd-loader
libgepub
libgsf
libopenraw
libreoffice-fresh
libzip
linux
linux-firmware
lutris
lxappearance
lxappearance-obconf
lxde-common
lxde-icon-theme
lxdm
lxhotkey
lxinput
lxlauncher
lxmusic
lxpanel
lxrandr
lxsession
lxtask
lxterminal
mcpelauncher-linux-git
mcpelauncher-ui-git
minecraft-launcher
mokutil
mousepad
mpv
mtpfs
nano
nano-syntax-highlighting
network-manager-applet
networkmanager
noise-suppression-for-voice
noisetorch
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
nvidia
nvidia-prime
nvidia-utils
obconf-qt
openbox
papirus-icon-theme
pavucontrol
pcmanfm
picom
pipewire-alsa
pipewire-jack
pipewire-pulse
pmbootstrap
poppler-glib
prismlauncher
proton-ge-custom-bin
python-numpy
python-pyalsa
python-pywal
qjackctl
qt5-quickcontrols
qt5-quickcontrols2
qt6-multimedia-ffmpeg
qt6-svg
qt6-virtualkeyboard
rofi
rofi-greenclip
sassc
sbctl
sbsigntools
scrot
sddm
shim
shim-signed
sof-firmware
sqlitebrowser
steam
tela-circle-icon-theme-all
thunar
tree
ttf-caladea
ttf-carlito
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-inconsolata
ttf-liberation
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ttf-opensans
ttf-roboto
ttf-roboto-mono
ttf-sazanami
ttf-ubuntu-font-family
tumbler
udiskie
ventoy-bin
vesktop
visual-studio-code-bin
vulkan-intel
wget
wine
winetricks
wireplumber
wmctrl
xclip
xorg-xinput
zenity
zoom
zram-generator
zsh
zsh-theme-powerlevel10k-git
