bibata-cursor-theme-bin
citra-appimage
devilspie2
dxvk-bin
gtk-engines
jdownloader2
netbeans-bin
optimus-manager-git
optimus-manager-qt
pipes.sh
python-pywalfox
rar
staruml
unimatrix-git
walcord
win2xcur
windsurf
xwinwrap-git
yay-bin
yay-bin-debug
